android-platform-tools
autopkgr
cinch
db-browser-for-sqlite
disk-inventory-x
fing
font-hack-nerd-font
iterm2
kvirc
manageengine-mibbrowser
mysql-shell
mysqlworkbench
--cask neo4j
openvisualtraceroute
powershell
profilecreator
robo-3t
sensiblesidebuttons
sqlitestudio
sqlworkbenchj
tunnelblick
vagrant
visual-studio-code
--cask wireshark
xquartz
zenmap
fork
