android-platform-tools
autopkgr
db-browser-for-sqlite
disk-inventory-x
fing
font-hack-nerd-font
iterm2
kvirc
manageengine-mibbrowser
metasploit
minikube
munki
mysql-shell
mysqlworkbench
openvisualtraceroute
osxfuse
powershell
profilecreator
robo-3t
sqlitestudio
sqlworkbenchj
sus-inspector
tunnelblick
vagrant
virtualbox
virtualbox-extension-pack
visual-studio-code
wireshark
xquartz
zenmap
